##
#연출	문자		사운드	이미지									대기		연출 관련						중국어
#	화자	대화 내용	화일명	위치	머리말	몸체	눈1	눈2	입1	입2	머리	연출	방법	시간	시간	감마	컬러				
[0000]
Action=
Speaker=카실
Text=다시 보호기능이 구동됐어!|한번 뒤쪽의 황금색 코어를 공격해!
Sound=Quest\Draka\Mgame\02_Mgame_msg_note_notice.ogg
Position=9
Image=1
Body=0
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=pause
WaitTime=2000
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=また保護機能が動作してるわ！|もう一度よ！|金色のコアを攻撃して！
TextChn=保护功能被重新启动了，进攻尾部金色的要害部位！
